Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/aani_tyovalineena_-_dubbauskurssi_12_-14_11_2021_inarissa_sajos_.html.tmx
Source language: fin
Languages: sms

source: Ääni työvälineenä!
sms: Jiõnn tuâjjneävvan!

source: – Dubbauskurssi 12.-14.11.2021 Inarissa (Sajos)
sms: – Duʹbbjemkurss 12.-14.11.2021 Aanrest (Sajos)

source: Kurssille ovat tervetulleita niin kokeneemmat ääninäyttelijäntyötä tehneet henkilöt, jotka haluavat kehittää sekä yllä pitää taitojaan kuin myös vasta-alkajat, jotka kokevat kutsumusta päästä kokeilemaan ääninäyttelijäntyön mahdollisuutta.
sms: Kuʹrsse liâ tiõrv puättam nuʹt õuddâl jiõnnčuäjtõstuâjaid tuejjeei oummu, kook haaʹlee viikkâd ooudâs di tuõʹllʼjed tääideez ǥu še eiʹddeaʹlǧǧi, ǩeäin miõl ǩeäʹss ǩiččlõddâd jiõnnčuäjtõstuâj vueiʹtlvažvuõđid.

source: Perjantaina 12.11.2021 kello 16.00-20.00 yhteinen valmennus.
sms: Piâtnâc 12.11.2021 čiâss 16.00-20.00 õhttsaž haʹrjjtâttmõš.

source: Lauantaina ja sunnuntaina studio-ohjausajat pienryhmille klo 09.30-14.00 ja klo 15.00-19.30.
sms: Sueʹvet da pâʹsspeeiʹv studio-ohjjeemääiʹj smavvjooukid čiâss 09.30-14.00 da čiâss 15.00-19.30.

source: Jokainen osallistuu perjantain valmennukseen sekä yhteen pienryhmään viikonlopun aikana.
sms: Juõʹǩǩkaž vuässââtt piâtnâc haʹrjjtâttmõʹšše di õõutvuâra smavvjouʹǩǩe neäʹttel-loopp poodd.

source: Valmennus on suomeksi ja tarkoitettu aikuisille.
sms: Haʹrjjtâttmõš lij lääddas da jurddum vuõrâsoummuid.

source: Kurssi on osallistujille ilmainen, mukaan otetaan 16 henkilöä.
sms: Kurss ij määus ni mâid vuässõõđjid, mieʹldd vääʹldet 16 oummu.

source: – Dubbaus on puhtaimmillaan innostava hyvän mielen matka itseensä ja oman äänensä lukuisiin variaatioihin, sanoo kurssin vetäjä Susa Saukko.
sms: Iʹlmmtõõttmõõžž neʹttpååʹštin mââimõõzzâst 9.11.2021 tarja.porsanger@samediggi.fi .

source: Ilmoittautumiset sähköpostitse viimeistään 9.11.2021 tarja.porsanger@samediggi.fi .
sms: Alggmeerai jieʹllikarttkõõskõs Skábma/Sääʹmteʹǧǧ, teʹl. 050 569 6065
